var json = {
	"showapi_res_code": 0,
	"showapi_res_error": "",
	"showapi_res_body": {
		"ret_code": 0,
		"pagebean": {
			"allPages": 1,
			"contentlist": [
				{
					"allList": [
						"　　越南《投资报》12月5日报道，越南荣桔炼油厂的运营者―越南平山石化责任有限公司(BSR)近日称，在2017年三季度上市前，该公司拟向国外借贷12亿美元用于荣桔炼油厂扩建工程。扩建后，荣桔炼油厂的产量将提高30%，并降低生产成本。目前，该司正与中东和东南亚的一些国际合作者就股权转让(拟出售35%的股权)进行商谈。"
					],
					"pubDate": "2016-12-09 04:35:41",
					"havePic": false,
					"title": "越南扩建荣桔炼油厂拟借贷12亿美元",
					"channelName": "国内最新",
					"imageurls": [],
					"desc": "越南《投资报》12月5日报道，越南荣桔炼油厂的运营者—越南平山石化责任有限公司(BSR)近日称，在2017年三季度上市前，该公司拟向国外借贷12亿美元用于荣桔炼油厂扩建工程。扩建后，荣桔炼油厂的产量...",
					"source": "国家石油和化工网",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://www.cpcia.org.cn/html/19/201612/159495.html"
				}, {
					"allList": [
						"　　东城区东四北大街以西，有一家胡同创意工厂――科技寺。这个市级众创空间孵化器，一年半时间成功孵化了10家上市企业。",
						"　　“通过孵化器，培育‘金种子’。”中关村东城园常务副主任李照宏介绍，东城园现有孵化器13家，年收入达500万元以上的成长性企业共有57家。今年新入孵企业449家，在孵企业新上市13家。在中关村“一区十六园”里，中关村东城园地均产出名列榜首。",
						"　　昨天，笔者走进“科技寺”的办公区，落地窗、矮桌、沙发，不远处是一间咖啡厅，旁边是企业之间共用的会议室。再往里走，是花池，里面铺满了鹅卵石，上面栽种两棵郁郁葱葱的幸福树，四周是木质高桌和高凳。花池旁边，就是工位，一排连着一排，不像写字楼格子间那么封闭，完全是开放式的。",
						"　　“原先这地方是北京电视设备厂的老厂房，老厂房车间高大宽敞，和美国硅谷的办公区很像。”科技寺的总经理唐川说。",
						"　　这个2000平方米的办公区，现在已吸引30家企业入驻。而吸引企业前来的，不仅仅是开放的工作环境。",
						"　　“在这里，做视频能找得到视频企业，招人有猎头公司，能省下不少创业成本。”“呤呤语伴”CEO说。这是一家做中国孩子与外国孩子语言伙伴的APP企业，一年前入驻科技寺。让这名CEO最看重的是在这里可以及时了解到各项政策信息。前不久，在科技寺社区经理的帮助下，“呤呤语伴”向东城区递交了中小企业促进专项政策资金的申请。“要是能申请下来，对企业可是不小的帮助！”",
						"　　“科技寺的社区经理知道众创空间内每家企业在做什么，需求是什么，通过服务对接，让企业发展壮大。”唐川说，3年来科技寺举办了400场对接活动，很多企业找合作伙伴、找资源都是靠像“黑客马拉松”这样的活动实现的。“东城区的各项扶持政策，我们都会第一时间了解，并协助企业申请。”",
						"　　在科技寺的帮助下，喜宝动力已成功在新三板上市。公司从初创时几个人的团队，现已发展到200人的规模。“我喜欢老北京的胡同，一开始创业想找一个院子，后来选择更适合团队发展的胡同创意工厂。”喜宝动力的CEO王梵滔说，“我们曾经在东城申请到一笔60万元的文创基金，这笔钱大大缓解了当时的资金瓶颈。”",
						"　　像这样的新三板上市企业，仅科技寺这一家孵化器，一年半的时间里就孵化出了10家。",
						"　　除科技寺外，东城区还有20余家创意工厂，包括77文创园、人美工厂、亮点55等，吸引了1600余家文化创意企业入驻。",
						"　　昨天闭幕的东城区第十二次党代会提出，东城区将推进“胡同创意工厂”升级改造，加强众创空间建设，形成“小集聚、大融合”的发展布局。“要将高附加值、有特色、成长性好的文化创意企业有机植入胡同空间，让中心城区的每一寸宝贵空间都发挥出最大效用。”东城区相关负责人表示。"
					],
					"pubDate": "2016-12-09 03:57:25",
					"havePic": false,
					"title": "一家胡同工厂孵化10家上市企业",
					"channelName": "国内最新",
					"imageurls": [],
					"desc": "东城区东四北大街以西，有一家胡同创意工厂——科技寺。这个市级众创空间孵化器，一年半时间成功孵化了10家上市企业。“通过孵化器，培育‘金种子’。”中关村东城园常务副主任李照宏介绍，东城园现有孵化...",
					"source": "中国新闻网北京新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://www.bj.chinanews.com/news/2016/1209/55606.html"
				}, {
					"allList": [
						{
							"height": 479,
							"width": 779,
							"url": "http://pic.anhuinews.com/003/002/670/00300267005_a964e0ae.png"
						},
						"据安徽商报消息 在路边发公开募集资金的传单，发现有可能上钩的大鱼后便带对方到深圳看精心包装的企业挂牌上市仪式，湖南落魄商人刘争光在铜陵市成立皮包公司，从2015年9月开始到2016年2月，以高额利息回报为诱饵，疯狂揽储，在短短5个月时间内，非法吸收公众存款近400万元，涉及受害人80余人。目前，刘争光因涉嫌非法吸收公众存款罪被上海警方、铜陵警方、江西南昌警方网上追逃。",
						"　　 中安在线12月7日讯",
						"　散发传单酒店“募资”月息三分",
						"　　2015年10月上旬，铜陵市民李大爷路经当地财富广场时，看见有一个西装革履的小伙子在路边发传单和礼品券，李大爷顺手接了一份，传单的大致内容是“铜陵市德邻奥特主题酒店管理有限公司向社会公众募集资金，月利息是24%~36%”。 看到这么高的利息，李大爷有些心动，于是决定去瞅瞅。 10月17日，李大爷来到该公司，看见公司装修气派似乎很有实力。工作人员热情地介绍说，公司是一家集酒店投资、物业管理、推广、开发、连锁经营为一体的专业酒店投资管理公司，是董事长刘争光继湖南巨晖贸易有限公司、江西德邻实业有限公司之后进军酒店市场的一大战略转变。目前在秦皇岛、天津、上海、武汉、广州都开了酒店，目前正在准备上市，并向他展示了一些资料图片。",
						"　　观摩上市大爷最终“投资”230万",
						"　　为打消李大爷的顾虑，业务员还当场表示可带他去深圳参加公司挂牌上市仪式。经过对方的一番介绍，李大爷当场就和业务员签订了200万元的借款合同并支付了5万元定金。 10月20日，公司业务经理带李大爷到深圳五洲大酒店参加德邻公司在证券市场的挂牌仪式，一路好吃好住。深圳之行让李大爷深信不疑，回家就将剩余的195万元交给了对方，并当场拿到了6万元利息。11月份，李大爷又增加投资30万元。 11月17日，对方如约支付了第一笔投资第二个月的利息。到12月17日，李大爷到该公司讨要第三个月的利息时，对方推说年底资金周转太大，等下个月将两个月的利息一起支付。 2016年1月16日，李大爷上门讨要利息，对方又说再等几天。等到1月28日，李大爷再去该公司时，发现已经人去楼空了。李大爷在多番查找联系刘争光无果后，无奈选择报案。",
						"落魄商人开空壳公司到处吸储",
						"　　2016年2月，铜陵市公安局经侦支队一大队陆续接到多位市民报案称被铜陵市德邻奥特主题酒店管理有限公司诈骗。经过大量调查取证，该大队获取了犯罪嫌疑人刘争光在铜陵以“铜陵市德邻奥特主题酒店管理有限公司”需要发展资金为由，非法吸收公众存款的犯罪事实。该公司采取发放传单、朋友介绍等方式，以高额利息汇报为诱饵，非法吸收公众存款，涉及受害人80余人，资金近400万元。 办案民警远赴刘争光老家湖南湘潭展开调查。在当地警方的协助下，办案民警查明，刘争光今年46岁，早年停薪留职下海经商，起初生意做的还不错，后期生意失败，在当地欠下了500多万元的债务后从此从家乡消失，十多年没有回家了。 2015年下半年，刘争光在上海、南昌等地注册多家公司，采取同样手法非法吸收公众存款，涉及资金在600多万元。而其吹嘘的在秦皇岛、天津、上海、武汉、广州都开了酒店纯属子虚乌有。目前，刘争光因涉嫌吸收公众存款罪被上海、铜陵、南昌三地警方上网追逃。三地警方正在全力开展抓捕工作。"
					],
					"pubDate": "2016-12-07 01:21:44",
					"havePic": true,
					"title": "落魄商人成立皮包公司非法吸储 大爷被卷走230万元",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 479,
							"width": 779,
							"url": "http://pic.anhuinews.com/003/002/670/00300267005_a964e0ae.png"
						}
					],
					"desc": "中安在线12月7日讯据安徽商报消息在路边发公开募集资金的传单，发现有可能上钩的大鱼后便带对方到深圳看精心包装的企业挂牌上市仪式，湖南落魄商人刘争光在铜陵市成立皮包公司，从2015年9月开始到20...",
					"source": "中安在线",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://ah.anhuinews.com/system/2016/12/07/007521291.shtml"
				}, {
					"allList": [
						"　　在中国企业界，屈指可数的霸道女总裁也就属董明珠和陶华碧了，她们各自旗下的格力电器和老干妈辣椒酱堪称中国的两大民族品牌，而且两人都是早年丈夫就走了，扔下了孩子，为了生存，她们不得不去打工和摆地摊。",
						"　　不过，一个是自己创业，一个是帮别人打工，最后结局：董明珠在格力，格力的钱就是格力的钱；董明珠走了，格力的钱才能变成大家的钱，还是“老干妈”好，赚了几十个亿完全不上市，谁也拿不走。",
						"　　格力是国企，更是一块大蛋糕，有董明珠在，有人吃不到，憋屈，把董大姐这个门神请下神坛，小鬼儿蜂拥而至，不过，这也不能怪董姐，毕竟不是自己的企业。", {
							"height": 490,
							"width": 485,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/12/05/148093449720531944_620_1000.JPEG"
						},
						"　　相反，老干妈明智多了，坚决不上市，自己说了算，“不贷款、不融资、不上市”，赤手空拳白手起家，把中国的辣椒酱卖到全世界每一个角落，有华人的地方就有老干妈。",
						"　　这辈子金投网小编我没什么大追求，唯一的追求就是每顿饭都可以吃老干妈，为什么我不是陶华碧的女儿！我好不甘心！"
					],
					"pubDate": "2016-12-05 20:14:32",
					"havePic": true,
					"title": "老干妈3年缴税18亿：不欠一分别人也拿不走一分",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 490,
							"width": 485,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/12/05/148093449720531944_620_1000.JPEG"
						}
					],
					"desc": "这辈子金投网小编我没什么大追求，唯一的追求就是每顿饭都可以吃老干妈，为什么我不是陶华碧的女儿。",
					"source": "搜狐新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"nid": "7871590791456507355",
					"link": "http://3g.k.sohu.com/t/n167838078"
				}, {
					"allList": [
						"中新网北京12月5日电 (程春雨)沪港通于2014年11月17日开通后，时隔2年，深港通12月5日也正式开通，A股市场和港股市场互联互通机制进一步扩大。这对A股和港股有何影响？哪些股票更受益？作为投资者，你该偏向炒港股还是炒A股？哪些股票可以进行投资交易？中新网记者为你进行梳理解读。",
						"资金将更偏向港股的投资机会？",
						"港交所近期发布的研究报告指出，沪港通的经验显示，内地投资者对于通过港股通投资港股的需求正与日俱增。数据显示，2016年6月沪港通南向交易日均成交额超过北向交易，为2015年4月来的首次，此后在2016年8月又再次超过北向交易日均成交额。",
						"有业内人士表示，相对A股，港股估值一直以来存在被低估现象。目前看南下资金正在积极布局港股的“抄底”机遇，未来两地股票的估值将缩小差距。",
						"但也有分析人士认为，从两个市场的估值角度判断资金流向，并不全面。资金流动是双向的，A股中低估值蓝筹股和中小创成长股同样受益，两地资金的相互流通将提速。长期来看资金到底会呈现南向还是北向的净流入，取决于A股和港股的对比关系。", {
							"height": 297,
							"width": 500,
							"url": "http://inews.gtimg.com/newsapp_bt/0/871655200/641"
						},
						"港交所资料图。中新社发 邓庆乐 摄",
						"东航国际金融(香港)副总经理廖料接受媒体采访时称，深港通北向将纳入881只股票，其中不乏许多估值合理符合境外投资者偏好的成长白马股。作为类比，深港通开通后新纳入的港股只有102只，市值不足1万亿元，对吸引更多的资金南下帮助有限。",
						"中国证监会新闻发言人张晓军此前表示，深港通将进一步扩大内地与香港股票市场互联互通的投资标的范围和额度，满足投资者多样化的跨境投资以及风险管理需求，吸引更多境外长期资金进入A股市场，改善A股市场投资者结构，促进经济转型升级。",
						"对A股有何影响，哪些股票更受益？",
						"国泰君安此前发布的一份报告分析指出，深港通实施后，如果未来半年深股通平均每日额度使用率达到5%-10%，预计将为A股市场带来750-1500亿左右的增量资金，约占目前深成指流通市值8.5万亿的0.9%-1.8%，对市场短期流动性影响有限。",
						"光大证券认为，大中型股已在沪港通中开放，深港通短期内带来的整体增量有限。首先，深港通的结构和沪港通的重叠部分较大，新增开放的市值比较有限，且新增标的行业结构更为分散。其次，沪港通投资日益集中于大型股和金融板块。虽然长期来看，代表着新增深港通标的和其他周期以及中小成长股具有成交上升的潜力，但也意味着短期内深港通开通能够为总交易额以及指数波动带来的边际效应比较有限。", {
							"height": 333,
							"width": 500,
							"url": "http://inews.gtimg.com/newsapp_bt/0/450064380/641"
						},
						"相较与市场关注深港通对股市行情的影响，中金公司认为，互联互通机制对两地市场的投资者结构、市场定价体系、两地的金融生态、监管等都将产生深远的影响，这些影响将在未来逐步体现。",
						"申万宏源表示，短期看，深港通标的整体相对估值较低将吸引部分增量资金，助力A股明年纳入MSCI；长期有助于改善A股投资者结构，促使A股估值体系向全球接轨。A股的投资机会，建议关注稀缺性标的，如白酒、中药、消费品、军工、稀土等领域；低估值、高股息品种；优质中小创成长型个股。",
						"这些股票才可投资交易",
						"根据中国证监会与香港证监会共同签署的深港通《联合公告》，深港通下的港股通的股票范围是恒生综合大型股指数的成份股、恒生综合中型股指数的成份股、市值50亿元港币及以上的恒生综合小型股指数的成份股，以及香港联合交易所上市的A＋H股公司股票。",
						"深股通的股票范围是市值60亿元人民币及以上的深证成份指数和深证中小创新指数的成份股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。", {
							"height": 350,
							"width": 500,
							"url": "http://inews.gtimg.com/newsapp_bt/0/871655202/641"
						},
						"12月2日，深交所公布了《深港通下港股通股票名单》共417只，包括恒生综合大型股100只、恒生综合中型股193只、恒生综合小型股95只、不在上述指数成分股内的A+H股29只，约占港交所上市股票市值的87%，日均成交额的91%。",
						"同日，港交所公布的《深股通名单》共881只，包括深市主板267只、中小板411只、创业板203只，约占深市A股总市值的71%，日均成交额的66%。",
						"个人炒港股 账户余额需不低于50万元",
						"根据《联合公告》，沪港通、深港通均不再设总额度限制。深港通每日额度与沪港通现行标准一致，即深股通每日额度130亿元人民币，深港通下的港股通每日额度105亿元人民币。",
						"交易、结算及上市规定，结算方式，投资者适当性，两地跨境监管和执法合作，对口联络机制等，深港通均参照2014年4月10日沪港通联合公告相关规定。",
						"中国证监会相关负责人此前表示，港股通投资者仅限于机构投资者及证券账户、资金账户余额合计不低于50万元的个人投资者。", {
							"height": 333,
							"width": 500,
							"url": "http://inews.gtimg.com/newsapp_bt/0/363411387/641"
						},
						"内地个人投资者差价所得 3年免征个人所得税",
						"12月1日，财政部、国家税务总局、中国证监会12月1日发布《关于深港股票市场交易互联互通机制试点有关税收政策的通知》，其中，对内地个人投资者通过深港通投资香港联交所上市股票取得的转让差价所得，自2016年12月5日起至2019年12月4日止，暂免征收个人所得税。",
						"对内地个人投资者通过深港通投资香港联交所上市H股取得的股息红利，H股公司应向中国证券登记结算有限责任公司(下称中国结算)提出申请，由中国结算向H股公司提供内地个人投资者名册，H股公司按照20%的税率代扣个人所得税。内地个人投资者通过深港通投资香港联交所上市的非H股取得的股息红利，由中国结算按照20%的税率代扣个人所得税。",
						"对香港市场投资者(包括企业和个人)投资深交所上市A股取得的转让差价所得，暂免征收所得税；通过深港通买卖深交所上市A 股取得的差价收入，在营改增试点期间免征增值税。"
					],
					"pubDate": "2016-12-05 01:37:16",
					"havePic": true,
					"title": "深港通今日开通 股民参与投资交易还需知道这些",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 297,
							"width": 500,
							"url": "http://inews.gtimg.com/newsapp_bt/0/871655200/641"
						}, {
							"height": 333,
							"width": 500,
							"url": "http://inews.gtimg.com/newsapp_bt/0/450064380/641"
						}, {
							"height": 350,
							"width": 500,
							"url": "http://inews.gtimg.com/newsapp_bt/0/871655202/641"
						}, {
							"height": 333,
							"width": 500,
							"url": "http://inews.gtimg.com/newsapp_bt/0/363411387/641"
						}
					],
					"desc": "中新网北京12月5日电(程春雨)沪港通于2014年11月17日开通后，时隔2年，深港通12月5日也正式开通，A股市场和港股市场互联互通机制进一步扩大。这对A股和港股有何影响？哪些股票更受益？作为投资者，你该偏向炒港股还是炒A股？哪些股票可以进行投资交易？中新网记者为你进行梳理解读。资金将更偏向港股的投资机会？港交所近",
					"source": "国内新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://news.qq.com/a/20161205/000615.htm"
				}, {
					"allList": [
						{
							"height": 199,
							"width": 300,
							"url": "http://tpic.home.news.cn/xhCloudNewsPic/xhpic003/M05/4C/CA/wKhTh1hDoNEEAAAAAAAAAAAAAAA894.jpg"
						},
						"市场上还有少量野生菌销售 都市时报首席记者 张玉杰",
						"最近，眼尖的市民发现，篆新农贸市场、云南木水花野生菌批发市场等还有铜绿菌、干巴菌等野生菌售卖，价格偏高。松露正值食用的好时节，已大量上市。",
						"昨日上午，篆新农贸市场里，只有一名摊贩在售卖野生菌，种类只有铜绿菌和松茸，前来询问价格的市民多，但真正购买的人少，都嫌价格高。铜绿菌的价格为12元/公两，松茸的价格为600元/公斤。“再不买，就要等半年才能吃到了。”这名摊贩对一名顾客这样说。顾客犹豫再三，经过一番谈价还价，购买了半斤铜绿菌。",
						"在云南木水花野生菌批发市场里，能见到铜绿菌、老人头、干巴菌、牛肝菌等售卖，价格较贵。云南木水花野生菌交易中心副总经理成爱丽表示，今年雨水较多，因此野生菌数量较往年多一些，再过10多天，大部分野生菌完全落潮了。这个季节的野生菌除了口感没有大量上市时那么好、部分菌子存在空心情况，其他差异不大，爱吃野生菌的市民大可放心购买。",
						"松露价格可达千元一公斤",
						"与大多数野生菌即将落潮相比，12月份，松露（又名猪拱菌、块菌）大量上市，大多外表为黑色，云南木水花野生菌批发市场里有售，售价在220元/公斤—1000元/公斤不等。“目前昆明市场上的松露大多来自怒江、自贡、会泽等地。”成爱丽说。与其他野生菌不同，一直到明年二三月份，市民都可以吃到松露。",
						"“好的松露，里外都是黑色的，个头大的价格要贵些，部分外表是咖啡色、里面是白色的，价格要便宜些。松露的吃法多种多样，可以生吃，不过有些市民接受不了，可以泡酒、煮汤、榨油、油煎等。”成爱丽说。",
						"都市时报 记者 汪雨春"
					],
					"pubDate": "2016-12-04 08:03:49",
					"havePic": true,
					"title": "云南松露大量上市 今年雨水充足还有野生菌可吃",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 199,
							"width": 300,
							"url": "http://tpic.home.news.cn/xhCloudNewsPic/xhpic003/M05/4C/CA/wKhTh1hDoNEEAAAAAAAAAAAAAAA894.jpg"
						}
					],
					"desc": "市场上还有少量野生菌销售都市时报首席记者张玉杰最近，眼尖的市民发现，篆新农贸市场、云南木水花野生菌批发市场等还有铜绿菌、干巴菌等野生菌售卖，价格偏高。松露正值食用的好时节，已大量上市。今...",
					"source": "新华网云南频道",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://www.yn.xinhuanet.com/2016hot/20161204/3561175_c.html"
				}, {
					"allList": [
						"　　相关视频：供货商谈活鱼事件 对安全无绝对把握",
						"　　A说，我不吃自己养的鱼，B说，我不吃自己种的菜，C说，我不吃自己产的米……结果是A吃了B的菜C的米，B吃了A的鱼C的米，C吃了A的鱼B的菜。人生如此艰难，何必自己拆穿。",
						"　　近日，发生了“活鱼消失”的异象后，新京报记者继续跟进调查，发现背后阴影实在太大：私人鱼塘无证养鱼，养殖、投药均无记录，兽药乱用、违禁药私用，上市销售无需检疫合格证，水产部门抽检难顾所有鱼塘...有养殖户对记者说，“我们不吃自己养的鱼。”", {
							"height": 299,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/29/148042065436751285_620_1000.JPEG"
						},
						"　　这是一条死循环。",
						"　　A说，我不吃自己养的鱼；B说，我不吃自己养的鱼；C说，我不吃自己养的鱼……但只要你吃鱼，悲哀在于，A难免会吃到B的或C的。在商业社会，妄图损人利己、独善其身，最终也是逃不掉的。事实上，谁又敢保证A在餐馆吃饭或者在其他地方买鱼，没有一条来自自家的鱼塘呢？",
						"　　在商品无限流通，资源互享、分工巨细的人类当下社会，有时候，坑人就是坑己。"
					],
					"pubDate": "2016-11-29 21:19:06",
					"havePic": true,
					"title": "“活鱼消失”的背后：养殖户不吃自己养的鱼",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 299,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/29/148042065436751285_620_1000.JPEG"
						}
					],
					"desc": "我不吃自己养的鱼；B说，我不吃自己养的鱼；C说，我不吃自己养的鱼……但只要你吃鱼，悲哀在于，A难免会吃到B的或C的。",
					"source": "搜狐新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"nid": "8075283296343028733",
					"link": "http://3g.k.sohu.com/t/n166943396"
				}, {
					"allList": [
						{
							"height": 466,
							"width": 400,
							"url": "http://inews.gtimg.com/newsapp_bt/0/848014503/641"
						},
						"新京报讯 （记者王全浩 王亚菲）11月11日中纪委发布消息，河南省委原常委、政法委书记吴天君涉嫌严重违纪，正接受组织调查。近日，多名官方人士向新京报记者证实，因涉吴天君案，郑州和谐汽车董事长冯长革今年5月份先后被带走。",
						"新京报记者查阅和谐汽车今年以来的公告发现，在冯长革被带走协助调查后，上市公司和谐汽车并未发布任何相关信息。",
						"2016年8月18日发布的董事会会议召开日期公告，2016年9月29日发布的半年度业绩公告，文件署名均为和谐汽车主席兼执行董事冯长革。且在董事会会议召开日期公告中并未提及冯长革未能到场的信息。不过其子公司河南和谐置业有限公司一位高管表示，该公司董事长冯长革失联至今未归。",
						"港交所《上市规则》第13.09 (1)条对于披露的资料作了原则性要求，即除遵守第十三章各项具体规定外，发行人须在合理地切实可行的情况下，尽快向交易所、发行人的股东及其上市证券的其他持有人通知任何与集团有关的资料。",
						"此前，就有董事长失联公告的先例，2015年12月18日，意马国际就曾在港交所发布公告称，最近未能与主席兼执行董事单九良取得联系。公司认为缺少单九良并不会对公司的业务造成重大影响。",
						"一位不愿具名的律师告诉记者，董事长失联属于上市公司信息披露范围。",
						"对此，新京报记者多次拨打和谐汽车董秘办电话问询，未能接通。",
						"11月28日，和谐汽车股价上涨5.52%，收于每股3.44港元。",
						"新能源造车曾闹“乌龙”",
						"和谐汽车集团是中国第二大经销商集团，专营豪华和超豪华乘用车，于2013年在香港上市。",
						"从2014年开始，和谐汽车开始不满足于汽车销售、售后方面的业务，意欲进入造车领域。2015年初，和谐汽车与富士康、腾讯以3：3：4的比例出资成立和谐富腾，并为拥有生产新能源汽车的资质收购了浙江绿野汽车股份有限公司（以下简称“绿野汽车”）。和谐富腾总投资10亿元人民币，计划未来生产新能源汽车。",
						"据媒体公开报道，和谐汽车集团于2015年先后两次通过收购得到绿野汽车87.57%的股份。和谐汽车发布公告称，收购绿野汽车的目的能够帮助自身直接进入具有巨大潜力的新能源电动汽车业务。",
						"和谐汽车集团的本意是收购绿野汽车获得乘用车生产资质，但事实上绿野汽车并没有乘用车生产资质，而只有四轮车的生产资质，只能生产低速电动车。由于难以获得乘用车生产资质，绿野汽车很快便成为和谐富腾的“拖油瓶”。",
						"据公开报道，和谐汽车集团在向绿野汽车交付了1000万元收购担保金后，并没有按照约定注资3亿元，导致绿野汽车自2015年5月至今处于停产状态，有超过200家供应商被拖欠货款，总额超过3亿元人民币。此后，绿野汽车遭供应商起诉导致资产被查封，和谐汽车对绿野汽车控股权转让以及承诺注资事宜也因此不了了之。"
					],
					"pubDate": "2016-11-29 08:55:53",
					"havePic": true,
					"title": "中国第二大汽车经销集团老总失联 被指涉河南吴天君案",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 466,
							"width": 400,
							"url": "http://inews.gtimg.com/newsapp_bt/0/848014503/641"
						}
					],
					"desc": "新京报讯（记者王全浩王亚菲）11月11日中纪委发布消息，河南省委原常委、政法委书记吴天君涉嫌严重违纪，正接受组织调查。近日，多名官方人士向新京报记者证实，因涉吴天君案，郑州和谐汽车董事长冯长革今年5月份先后被带走。公告未提董事长失联新京报记者查阅和谐汽车今年以来的公告发现，在冯长革被带走协助调查后，上市",
					"source": "国内新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://news.qq.com/a/20161129/009449.htm"
				}, {
					"allList": [
						{
							"height": 800,
							"width": 533,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/24/147997142475723931_620_1000.JPEG"
						},
						"　　封面新闻记者 周浩杰",
						"　　11月24日7时40分许，位于江西的丰城电厂三期在建项目发生垮塌事故，截至13时，事故死亡人数已突破40人。",
						"　　封面新闻（thecover.cn）记者了解发现，事发之时，正是该工程“大干一百天”目标启动后的第61天。",
						"　　作为江西电力重点工程，丰城电厂三期扩建工程由赣能股份有限公司出资建设。该公司由江西省投资集团公司和江西省电力公司共同发起设立，1997年11月发行上市，也是江西目前唯一电力上市企业。根据其官网公布的信息，该公司主营业务范围为火力、水力发电，节能项目开发，锅炉安装及维修等。截止2010年12月31日，总资产646015.79万元，拥有全资火电厂1家、全资水电厂2家、其他参股公司8家。目前该公司法定代表人是姚迪明。",
						"　　封面新闻记者了解到，在事发71天前，也就是9月13日下午，丰电三期工程召开了“协力奋战一百天”动员大会。"
					],
					"pubDate": "2016-11-24 15:42:52",
					"havePic": true,
					"title": "江西垮塌事故前71天 曾签订责任书要求加快进度",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 800,
							"width": 533,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/24/147997142475723931_620_1000.JPEG"
						}
					],
					"desc": "位于江西的丰城电厂三期在建项目发生垮塌事故，事故死亡人数已突破40人。",
					"source": "搜狐新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"nid": "7439663844808186193",
					"link": "http://3g.k.sohu.com/t/n166110397"
				}, {
					"allList": [
						"今年4月21日，报道了合肥一家名为安徽天合联盟科技有限公司疑似跑路，上百投资者跑到公司讨要说法。记者昨日从合肥包河警方经侦部门获悉，该公司涉嫌非法吸收公众存款高达19.9亿余元，17名嫌疑人已被移送起诉。",
						"投资人遍布全国非法吸金19.9亿",
						"包河经侦警方介入调查后，发现从2014年开始，揭某在深圳注册成立深圳航旅科技有限公司，以加盟销售飞机票、成为代理商为名吸收社会资金并承诺高额回报。2015年10月，揭某携汪某某、邱某来到六安注册成立安徽航旅科技有限公司，以同样手法开始向公众宣传吸收投资。同年12月，在揭某的指示下，汪某和邱某在合肥注册成立了天合公司并开展业务。公司承诺高回报，吸引人投资，形成金字塔模式阶层。查明公司组织结构后，警方很快抓获了汪某、邱某等人，目前已有17人被移送起诉。初步查明公司实际投资参与人约2万人，累计非法吸收资金19.9亿元，投资人涉及我国除港澳台地区在内的所有省份。",
						"谎称上市靠投资拉升股价获分红",
						"天合公司是如何吸引人投资的呢？经查，天合公司自称是天合控股公司的子公司，母公司业务包含机票预订、租车业务和酒店预定等，而天合公司负责吸收资金，造成大量的现金流，以此来拉升母公司在美国纳斯达克上市股票的市值，再把升值挣来的钱按照一定比例分红回报给投资人。根据宣传，投资人的获利将是投资的2~2.5倍。然而所谓的上市母公司，其实是揭某等人在美国注册的公司，股本共计7.5万股，每股1美分，之后通过注册制在纳斯达克(非主板)上市，并不具备公开发行股票的资格。 为了吸引投资人投资，揭某等人用极低的价格自行对冲，轻松将股价从每股1美分炒到15美元，借此对外宣称股票投资前景良好，并提前进行分红，“这种升值他们大概花了几千美元就完成了，而且实际上并无盈利。”国内投资人在不了解实情的情况下，看到股价飙升，便不顾一切蜂拥而上。实际上天合公司并无支付高额利息的能力，只能用新投资者的钱支付老投资者的利息，最终资金链断裂后崩盘。",
						"[揭秘画饼]会员才能投资",
						"为了减少风险，公司规定上述投资只有该公司会员才能进行，非会员需要会员推荐，然后出资4000元才能成为会员。成为会员之后，投资者可以可以按照每份4000元的整数倍进行投资，投资期限一般为9周，前2周的返利为每份500元，后7周的返利为每份1000元，除去5%的手续费外，9周后连本带利每份可拿到7600元。 新会员有收益，介绍其入会的老会员也能获益。公司规定，无论新会员投资多少钱，作为介绍其入会投资的老会员，都能享受一份4000元的9周收益，且如果发展的会员达到一定数量，投资者还可以成为“加盟商”，可享受到下线每份10至30元不等的提成，类似“加盟商”在全国有125人。"
					],
					"pubDate": "2016-11-23 08:50:58",
					"havePic": false,
					"title": "安徽一公司拿美国上市做幌子 诱全国2万人20亿元",
					"channelName": "国内最新",
					"imageurls": [],
					"desc": "今年4月21日，报道了合肥一家名为安徽天合联盟科技有限公司疑似跑路，上百投资者跑到公司讨要说法。记者昨日从合肥包河警方经侦部门获悉，该公司涉嫌非法吸收公众存款高达19.9亿余元，17名嫌疑人已被移送起诉。投资人遍布全国非法吸金19.9亿包河经侦警方介入调查后，发现从2014年开始，揭某在深圳注册成立深圳航旅科技有限",
					"source": "国内新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://news.qq.com/a/20161123/008594.htm"
				}, {
					"allList": [
						"海外网11月22日电，据中时电子报报道，台湾复兴航空今天召开临时董事会，已经通过全面停航后将解散公司，下一步将召开股东会，股东会通过后，就会向证交所申请下市，宣告成立65年的复兴航空走入历史。",
						"受到两次空难重击，兴航营运每况愈下，走上全面停航、公司解散的最主要原因，是下周二（29日）一笔约新台币23亿元的海外可转换公司债面临赎回压力，终于撑不下去。",
						"相关人士透露，有意提前赎回兴航该ECB持债人，最晚得在一个月前向复航登记提前赎回，但因兴航股价太低，登记的持债人非常多，成为压垮兴航的最后一根稻草。",
						"复兴航空董事长林明升到昨天下午3点半前，都还在筹措资金，希望能度过“钱关”。但相关人士透露，考虑大环境真的太差，两岸线、国际线都赔钱，就算过了这关，对兴航营运也没有帮助，董事态度并不建议再“拗”。",
						"而在提出停飞一天申请后，复兴航空今天召开临时董事会补正程序，会中通过将解散公司，此举也等于宣告“不玩了”，昨晚飞回的班机就是“末代班机”，为1951年成立迄今的复兴航空提前划下句点。",
						"而在临时董事会通过，复兴航空今天下午2点将召开记者会对外说明，包括员工安置、旅客处理作法。下一步将召开股东会，股东会通过后，就会向证交所申请下市。",
						"此前，复兴航空高管曾对媒体表示，公司处境困难、大环境不好，加上陆客赴台大幅减少，短期内无解，又找不到策略性投资人，不能一再拖累母公司，已不得不走上停航一途。",
						"台湾海洋大学航运管理系知名教授也在接受台媒采访时分析，复兴航空收摊可称得上“内忧外患夹击”，两次空难形象冲击让民众对于复兴航空的飞安质量完全失去信心，以致本来就经营不易的航空公司，收益上面临前所未有的挑战，让复兴航空除了金门航线外，其他路线几乎都是赔钱的。",
						"此外，复兴航空的两岸航线占所有营运的4成，主要都是飞大陆的二线城市，旅客也都多以个人游居多。然而今年两岸观光市场急冻，陆客赴台观光数量几乎只有往年3成，以致一旦陆客人数减少，复兴航空感受最清楚。“陆客退烧几乎可说是压垮兴航的最后一根稻草。”",
						"早前报道：从上市到停航，复兴航空只用5年",
						"据中时电子报报道，短短5年，复兴航空从挂牌上市、引进私募资金、购入广体客机，曾被视为台湾航空新星，以“小而美”姿态并列航空三雄。直至两次空难后，公司元气大伤，在2014年度航空公司安全排行上，位列十大“最危险航空”之一，终至走上停航，由盛转衰，令人不胜唏嘘。",
						"“复兴航空昨正式上市，跻身航空三雄之列。”2011年11月的新闻，见证兴航以航空股王之姿挂牌，对这家比华航更早成立的台湾第一家民营航空，上市有重新出发的意义。",
						"2012年11月，复兴航空董事长林明升在法国空巴总部接回首架A330客机，用实际行动实现“航空大梦”。复兴航员工回忆，当年的集团尾牙，是兴航员工士气最高昂的一年，“因为飞出台湾、因为有大飞机了，因为获利比别人好”，员工们抬头挺胸，自然而然散发的自信，其实也是对林明升接手经营的肯定。",
						"以“5年内飞遍亚洲主要城市”为目标，当时的复兴航空气势曾如日中天，同时也看到廉价航空即将崛起趋势，早在2013年时，就呼吁台湾三家航空共组廉航，完全应验近年廉航崛起趋势。",
						"只不过再怎么前瞻，都不敌2次坠机的震撼与创伤。2014年7月，台风夜在澎湖摔了第一架飞机，即便澎湖地检署检察官事后起诉塔台人员，但已对复兴航空形象造成严重损伤，元气大伤。",
						"2015年2月，短短半年内复兴航空又发生第二起空难，几乎是致命一击。庞大的保费负担、旅客的大量流失，对仰赖现金流的航空业，想维持现况都难，只得缩减规模、变卖转投资，甚至被迫放弃廉航梦。",
						"同业直言，航空业本来就是资本支出甚巨的特殊产业，对资本额不到百亿元的复兴航空，停飞恐是“不得不的决定”，只能期待奇迹出现，才能活下来。"
					],
					"pubDate": "2016-11-22 14:24:33",
					"havePic": false,
					"title": "台湾复兴航空召开董事会决定全面停航解散公司",
					"channelName": "国内最新",
					"imageurls": [],
					"desc": "海外网11月22日电，据中时电子报报道，台湾复兴航空今天召开临时董事会，已经通过全面停航后将解散公司，下一步将召开股东会，股东会通过后，就会向证交所申请下市，宣告成立65年的复兴航空走入历史。受到两次空难重击，兴航营运每况愈下，走上全面停航、公司解散的最主要原因，是下周二（29日）一笔约新台币23亿元的海外",
					"source": "国内新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://news.qq.com/a/20161122/025001.htm"
				}, {
					"allList": [
						{
							"height": 266,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/21/147969619058499950_620_1000.JPEG"
						},
						"　　9个样品检测黄曲霉毒素B1，均呈阴性（出现两条红线），证明全部符合国标限量标准", {
							"height": 400,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/21/147969619067105509_620_1000.JPEG"
						},
						"　　▲１号样品浸泡后表面有油状物漂浮，证明检出石蜡", {
							"height": 266,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/21/147969619076269413_620_1000.JPEG"
						},
						"　　▲9个大米样品送检", {
							"height": 400,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/21/147969619085874124_620_1000.JPEG"
						},
						"　　法制晚报讯（记者 吴洁） “这些都是今年的东北新米，蒸饭熬粥都很香。”小贩热情地介绍。又到了新米上市的时节，但市场上出售的“新米”都是真正今年种植生产的新米呢，还是网传的陈米抛光的新米呢？"
					],
					"pubDate": "2016-11-21 11:30:39",
					"havePic": true,
					"title": "你买的新米或被石蜡抛光！9份样品3份检出石蜡",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 266,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/21/147969619058499950_620_1000.JPEG"
						}, {
							"height": 400,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/21/147969619067105509_620_1000.JPEG"
						}, {
							"height": 266,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/21/147969619076269413_620_1000.JPEG"
						}, {
							"height": 400,
							"width": 400,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/21/147969619085874124_620_1000.JPEG"
						}
					],
					"desc": "9个样品检测黄曲霉毒素B1，均呈阴性，证明全部符合国标限量标准。",
					"source": "搜狐新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"nid": "7653712950351878459",
					"link": "http://3g.k.sohu.com/t/n165545837"
				}, {
					"allList": [
						{
							"height": 358,
							"width": 620,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/20/147961699722545630_620_1000.PNG"
						},
						"　　高考的指挥棒诞生了高考移民潮，IPO的指挥棒同样也开始催生了企业上市移民潮。",
						"　　随着资本市场IPO扶贫“审过即发”新政效果的初步显现，与其辛辛苦苦排队，不如光明正大地“插队”已成为不少拟上市企业的内心不轻易告人的信念。",
						"　　券商中国记者梳理发现，自证监会今年9月份宣布为满足条件的贫困地区企业上市提供“绿色通道”政策红利以来，至少有11家新三板挂牌公司正计划或已完成迁址贫困县。多家已表示有申请上市登陆A股的计划，迁址是为搭上政策快车。",
						"　　目前新三板迁址公司中，要么选择迁址西藏，要么选择迁址省内贫困县。截至11月19日，至少有6家新三板公司计划迁址西藏，占比超过五成。",
						"　　11家新三板公司迁址贫困县",
						"　　资本市场扶贫新政公布2个月有余，多家瞄准“上市”的新三板挂牌公司宣布计划或者已经完成迁址注册地到贫困县。"
					],
					"pubDate": "2016-11-20 12:47:28",
					"havePic": true,
					"title": "IPO移民潮：11家新三板公司为政策迁址贫困县",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 358,
							"width": 620,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/20/147961699722545630_620_1000.PNG"
						}
					],
					"desc": "高考的指挥棒诞生了高考移民潮，IPO的指挥棒同样也开始催生了企业上市移民潮。",
					"source": "搜狐新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"nid": "7500442184758967440",
					"link": "http://3g.k.sohu.com/t/n165468619"
				}, {
					"allList": [
						"　　[搜狐汽车 2016广州车展]日前，2016广州车展的展位图以及发布会时间表终于正式公布了，从展位图中我们能确切地知道哪些车将在哪些位置进行展出，并在观展前提前规划好路线，规避掉那些不想看的车型，直奔车展的重点-比如首发车、上市车等。今天我们就来为大家梳理一下，本届广州的重磅新车都分布在哪几个展馆以及为各位网友挑选出每个展馆中必看的一两台“爆款”新车。", {
							"height": 400,
							"width": 600,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/17/147939528250908602_620_1000.JPEG"
						}, {
							"height": 900,
							"width": 588,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/17/147939528268403575_620_1000.JPEG"
						}, {
							"height": 256,
							"width": 600,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/17/147939528284221610_620_1000.JPEG"
						}, {
							"height": 636,
							"width": 600,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/17/147939528305207607_620_1000.JPEG"
						}
					],
					"pubDate": "2016-11-17 23:33:43",
					"havePic": true,
					"title": "范冰冰黄渤引爆车展？2016广州车展观展指南",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 400,
							"width": 600,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/17/147939528250908602_620_1000.JPEG"
						}, {
							"height": 900,
							"width": 588,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/17/147939528268403575_620_1000.JPEG"
						}, {
							"height": 256,
							"width": 600,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/17/147939528284221610_620_1000.JPEG"
						}, {
							"height": 636,
							"width": 600,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/17/147939528305207607_620_1000.JPEG"
						}
					],
					"desc": "今天我们就来为大家梳理一下，本届广州的重磅新车都分布在哪几个展馆以及为各位网友挑选出每个展馆中必看的一两台“爆款”新车。",
					"source": "搜狐新闻",
					"channelId": "5572a109b3cdc86cf39001db",
					"nid": "6836136870015262228",
					"link": "http://3g.k.sohu.com/t/n165167310"
				}, {
					"allList": [
						"　　南方日报讯 （记者/邓巴烽 通讯员/陈子楷 李云） “忽如一夜春风来，千树万树李花开”。近日，茂名信宜市钱排镇漫山遍野的三华李树，在这初冬时节绽放朵朵鲜花，扬花密度之大和数量之多可谓前所未有。", {
							"height": 448,
							"width": 599,
							"url": "http://kb.southcn.com/content/images/attachement/png/site4/20161115/c03fd5edf8111994c71737.png"
						},
						"初冬时节，信宜钱排镇漫山遍野开满李花。通讯员 何权辉 摄",
						"　　“今年李树秋后成批开花，确实有点奇，应该跟果树管理有关系。”面对这样的景象当地村民也觉得很奇怪。有村民说，李树冬季开花遇到过，不过这么大面积的开花还是不多见。据了解，李花正常盛开的时节是“立春”前后，以往，钱排三华李每年深秋时节也有少量的花朵零星开放，果农称之为“返秋花”，花多数不结果。",
						"　　“李树扬花时间其实也可调节，可通过剪枝、施肥、用药三方面调节，如果再加上天气原因，提前一两个月扬花也不足为奇。”当地经验丰富的果农称，这几年钱排三华李出了名，效益好，果农管理果树比过去精细得多，经验不断积累，管理不断摸索创新，在调节果树扬花时间方面也取得了一定成效，最明显是去年三华李的上市期比过去拉长了许多，从4月份到7月份几乎不间断，这样就能错开上市高峰确保收益。据钱排村种了30多年三华李的“老耕家”李大展反映，去年李树这个时候开的花，虽不多但也能结果，与三、四月份上市的“三月李”同时期成熟，因为上市早卖的价钱比迟熟三华李高很多，“那些去年尝到甜头的人家，这几天都忙着给早花喷药了，希望多结些果子。”", {
							"height": 599,
							"width": 449,
							"url": "http://kb.southcn.com/content/images/attachement/jpg/site4/20161115/c03fd5edf8111994c71838.jpg"
						},
						"初冬时节，信宜钱排镇漫山遍野开满李花。通讯员 何权辉 摄",
						"　　目前，钱排镇有三华李面积8.5万亩，当地生产的“银妃”三华李近年饮誉全国。因生产量大、质优、高效，钱排镇被誉为“中国三华李第一镇”。", {
							"height": 300,
							"width": 300,
							"url": "http://img.ycwb.com/edu/attachement/jpg/site2/20160719/000c2961bc6418f83a8d06.jpg"
						}
					],
					"pubDate": "2016-11-15 06:17:06",
					"havePic": true,
					"title": "奇怪！信宜钱排李树冬季开满花",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 448,
							"width": 599,
							"url": "http://kb.southcn.com/content/images/attachement/png/site4/20161115/c03fd5edf8111994c71737.png"
						}, {
							"height": 599,
							"width": 449,
							"url": "http://kb.southcn.com/content/images/attachement/jpg/site4/20161115/c03fd5edf8111994c71838.jpg"
						}, {
							"height": 300,
							"width": 300,
							"url": "http://img.ycwb.com/edu/attachement/jpg/site2/20160719/000c2961bc6418f83a8d06.jpg"
						}
					],
					"desc": "南方日报讯（记者/邓巴烽通讯员/陈子楷李云）“忽如一夜春风来，千树万树李花开”。近日，茂名信宜市钱排镇漫山遍野的三华李树，在这初冬时节绽放朵朵鲜花，扬花密度之大和数量之多可谓前所未有。初冬...",
					"source": "金羊网",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://news.ycwb.com/2016-11/15/content_23525328.htm"
				}, {
					"allList": [
						"　　扬子晚报讯（通讯员 顾永康 记者 于英杰）11月11日，中国石化江苏石油分公司打造的品牌汽油“爱跑98”在苏州、无锡、南通、常州、镇江、徐州、盐城、淮安、泰州、扬州、连云港、宿迁等12个设区市全面上市，价格与现有98号汽油一样，都是每升7.34元，但在清洁性能、动力性能、节油性能等方面有明显的提升。",
						"　　据中国石化江苏石油分公司有关负责人介绍，中国石化“爱跑98”是一种品牌汽油，与现有的同标号98号汽油相比，不光在清洁性能、动力性能、减排幅度等方面有较大提升，而且因为这种汽油燃烧更充分，在发动机各种转速下，它的节油效果也更加明显，标志着中国石化炼油工艺水平的新飞跃。目前，市场上的中高档轿车、跑车、SUV等车辆都可以加，也能与其他品号的汽油混加。目前，该公司已经推出了促销计划，以吸引更多的客户。",
						"　　记者了解到，目前“爱跑98”汽油已在除了南京以外的省内其余12个设区市的500座加油站销售。",
						"　　南京地区正在加紧改造供油装置，今年12月底也能保证上市供应，价格与现有98号汽油持平。",
						"江苏人双11用“花呗”消费25.2亿元",
						"8对情侣办“盐商婚礼”"
					],
					"pubDate": "2016-11-13 02:01:20",
					"havePic": false,
					"title": "江苏12市供应“爱跑98”汽油",
					"channelName": "国内最新",
					"imageurls": [],
					"desc": "扬子晚报讯（通讯员顾永康记者于英杰）11月11日，中国石化江苏石油分公司打造的品牌汽油“爱跑98”在苏州、无锡、南通、常州、镇江、徐州、盐城、淮安、泰州、扬州、连云港、宿迁等12个设区市全面上...",
					"source": "扬子晚报网",
					"channelId": "5572a109b3cdc86cf39001db",
					"link": "http://www.yangtse.com/jiangsu/2016/11/13/1095904.html"
				}
			],
			"currentPage": 1,
			"allNum": 16,
			"maxResult": 20
		}
	}
}
